{
	"Ф.М.Достоевский": {
		"Братья Карамазовы" : [
			"...если дьявол не существует и, стало быть, создал его человек, то создал он его по своему образу и подобию.",
			"Но влюбиться не значит любить. Влюбиться можно и ненавидя.",
			"Истинно, истинно говорю вам: если пшеничное зерно, падши в землю, не умрет, то останется одно; а если умрет, то принесет много плода.",
			"Нет заботы беспрерывнее и мучительнее для человека, как, оставшись свободным, сыскать поскорее того, пред кем преклониться.",
			"Ибо для счастия созданы люди, и кто вполне счастлив, тот прямо удостоен сказать себе: «Я выполнил завет Божий на сей земле».",
			"Да и от самого дурного семейства могут сохраниться воспоминания драгоценные, если только сама душа твоя способна искать драгоценное."
		],
		"Преступление и наказание" : [
			"Тварь ли я дрожащая или право имею…",
			"...бедность не порок, это истина.",
			"Бывают иные встречи, совершенно даже с незнакомыми нам людьми, которыми мы начинаем интересоваться с первого взгляда, как-то вдруг, внезапно, прежде чем скажем слово.",
			"«О боже! как это все отвратительно! И неужели, неужели я… нет, это вздор, это нелепость! – прибавил он решительно. – И неужели такой ужас мог прийти мне в голову? На какую грязь способно, однако, мое сердце! Главное: грязно, пакостно, гадко, гадко!.. И я, целый месяц…»",
			"Вот в чем одном признавал он свое преступление: только в том, что не вынес его и сделал явку с повинною.",
			"Ко всему-то подлец человек привыкает!",
			"Разве я старушонку убил? Я себя убил, а не старушонку!",
			"Истинно великие люди, мне кажется, должны ощущать на свете великую грусть",
			"В бедности вы еще сохраняете свое благородство врожденных чувств, в нищете же никогда и никто."
		]
	},
	"И.С.Тургенев": {
		"Отцы и дети": [
			"Нигилист – это человек, который не склоняется ни перед какими авторитетами, который не принимает ни одного принципа на веру, каким бы уважением ни был окружен этот принцип.",
			"Порядочный химик в двадцать раз полезнее всякого поэта, – перебил Базаров.",
			"Время (дело известное) летит иногда птицей, иногда ползет червяком; но человеку бывает особенно хорошо тогда, когда он даже не замечает – скоро ли, тихо ли оно проходит.",
			"Он в душе очень обрадовался предложению своего приятеля, но почел обязанностию скрыть свое чувство. Недаром же он был нигилист!",
			"И природа пустяки в том значении, в каком ты ее понимаешь. Природа не храм, а мастерская, и человек в ней работник.",
			"Мы действуем в силу того, что мы признаём полезным, – промолвил Базаров. – В теперешнее время полезнее всего отрицание – мы отрицаем.",
			"Но полуденный зной проходит, и настает вечер и ночь, а там и возвращение в тихое убежище, где сладко спится измученным и усталым…",
			"Самое печальное и мертвое – сходно с самым веселым и живым."
		],
		"Записки охотника" : [
			"Он, казалось, чувствовал свое достоинство, говорил и двигался медленно, изредка посмеивался из-под длинных своих усов."
		]
	},
	"Л.Н.Толстой": {
		"Война и мир": [
			"Наполеону хотелось еще поговорить с Beausset и похвастаться ему своим походом и завоеванием Москвы, азиатского города с бесчисленными церквами.",
			"Нет сильнее тех двух воинов – терпение и время, те все сделают",
			"...самый плохой, независимый главнокомандующий будет лучше самого лучшего, связанного..."
		],
		"Анна Каренина": [
			"Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему.",
			"Если добро имеет причину, оно уже не добро; если оно имеет последствие – награду, оно тоже не добро. Стало быть, добро вне цепи причин и следствий.",
			"Никто не доволен своим состоянием, и всякий доволен своим умом",
			"Женщина, видишь ли, это такой предмет, что, сколько ты ни изучай ее, все будет совершенно новое.",
			"Все разнообразие, вся прелесть, вся красота жизни слагается из тени и света.",
			"Я настолько горда, что никогда не позволю себе любить человека, который меня не любит.",
			"Слыхал он, что женщины любят часто некрасивых, простых людей, но не верил этому, потому что судил по себе, так как сам он мог любить только красивых, таинственных и особенных женщин.",
			"Для того чтобы предпринять что-нибудь в семейной жизни, необходимы или совершенный раздор между супругами, или любовное согласие. Когда же отношения супругов неопределенны и нет ни того, ни другого, никакое дело не может быть предпринято.",
			"...наслаждение не в открытии истины, но в искании ее.",
			"Но в этом-то и цель образования: изо всего сделать наслаждение.",
			"Он был на «ты» со всеми, с кем пил шампанское, а пил он шампанское со всеми",
			"Копаясь в своей душе, мы часто выкапываем такое, что там лежало бы незаметно.",
			"Ответа не было, кроме того общего ответа, который дает жизнь на все самые сложные и неразрешимые вопросы. Ответ этот: надо жить потребностями дня, то есть забыться.",
			"Притворство в чем бы то ни было может обмануть самого умного, проницательного человека; но самый ограниченный ребенок, как бы оно ни было искусно скрываемо, узнáет его и отвращается.",
			"Нет таких условий, к которым человек не мог бы привыкнуть, в особенности если он видит, что все окружающие его живут так же."
		]
	},
	"А.П.Чехов": {
		"Черный монах": [
			"Друг мой, здоровы и нормальны только заурядные, стадные люди.",
			"Я существую в твоем воображении, а воображение твое есть часть природы, значит, я существую и в природе."
		],
		"Палата №6": [
			"На земле нет ничего такого хорошего, что в своем первоисточнике не имело бы гадости.",
			"Покой и довольство человека не вне его, а в нем самом.",
			"Истинное счастие невозможно без одиночества.",
			"Да и к чему мешать людям умирать, если смерть есть нормальный и законный конец каждого?"	
		],
		"Вишневый сад": [
			"Всякому безобразию есть свое приличие!",
			"Это камень на моей шее, я иду с ним на дно, но я люблю этот камень и жить без него не могу.",
			"Вам не пьесы смотреть, а смотреть бы почаще на самих себя. Как вы все серо живете, как много говорите ненужного.",
			"Голодная собака верует только в мясо…",
			"Если во всей губернии есть что-нибудь интересное, даже замечательное, так это только наш вишневый сад.",
			"Каждый день случается со мной какое-нибудь несчастье. И я не ропщу, привык и даже улыбаюсь.",
			"Вся Россия наш сад. Земля велика и прекрасна, есть на ней много чудесных мест.",
			"Человечество идет к высшей правде, к высшему счастью, какое только возможно на земле, и я в первых рядах!"
		],
		"О любви": [
			"К счастью или к несчастью, в нашей жизни не бывает ничего, что не кончалось бы рано или поздно.",
			"Так и мы, когда любим, то не перестаем задавать себе вопросы: честно это или не честно, умно или глупо, к чему поведет эта любовь и так далее. Хорошо это или нет, я не знаю, но что это мешает, не удовлетворяет, раздражает, – это я знаю.",
			"У людей, живущих одиноко, всегда бывает на душе что-нибудь такое, что они охотно бы рассказали.",
			"Обыкновенно любовь поэтизируют, украшают ее розами, соловьями, мы же, русские, украшаем нашу любовь этими роковыми вопросами, и притом выбираем из них самые неинтересные",
			"Я понял, что когда любишь, то в своих рассуждениях об этой любви нужно исходить от высшего, от более важного, чем счастье или несчастье, грех или добродетель в их ходячем смысле, или не нужно рассуждать вовсе"
		],
		"Человек в футляре": [
			"Людей, одиноких по натуре, которые, как рак-отшельник или улитка, стараются уйти в свою скорлупу, на этом свете немало.",
			"В любовных делах, а особенно в женитьбе, внушение играет большую роль.",
			"Всякого рода нарушения, уклонения, отступления от правил приводили его в уныние, хотя, казалось бы, какое ему дело?",
			"Даже наоборот, решение жениться подействовало на него как-то болезненно, он похудел, побледнел и, казалось, еще глубже ушел в свой футляр."
		]
	},
	"Иван Бунин": {
		"Господин из Сан-Франциско": [
			"Господин из Сан-Франциско-имени его ни в Неаполе, ни на Капри никто не запомнил – ехал в Старый Свет на целых два года, с женой и дочерью, единственно ради развлечения.",
			"Дочь, однако, с тревогой взглянула на него в эту минуту: сердце ее вдруг сжала тоска, чувство страшного одиночества на этом чужом, темном острове…",
			"До этой поры он не жил, а лишь существовал, правда очень недурно, но все же возлагая все надежды на будущее."
		],
		"Чистый понедельник": [
			"Ох, уйду я куда-нибудь в монастырь, в какой-нибудь самый глухой, вологодский, вятский!",
			"И завтра и послезавтра будет все то же, думал я, – все та же мука и все то же счастье… Ну что ж – все-таки счастье, великое счастье!",
			"Я исполнил ее просьбу. И долго пропадал по самым грязным кабакам, спивался, всячески опускаясь все больше и больше. Потом стал понемногу оправляться – равнодушно, безнадежно… Прошло почти два года с того Чистого понедельника…"
		]
	},
	"Леонид Андреев": {
		"Рассказ о семи повешенных": [
			"Когда тысячи убивают одного, то, значит, победил этот один.",
			"И не смерть страшна, а знание ее; и было бы совсем невозможно жить, если бы человек мог вполне точно и определенно знать день и час, когда умрет.",
			"И всегда, в самое последнее мгновение может что-нибудь измениться, может явиться неожиданная случайность, и оттого никто не может про себя сказать, когда он умрет.",
			"Меня казнят, но я не умру. Как могу я умереть, когда уже сейчас я – бессмертна?",
			"Все арестованные были очень молоды: старшему из мужчин было двадцать восемь лет, младшей из женщин – всего девятнадцать"
		],
		"Большой шлем": [
			"Но ведь никогда он не узнает, что в прикупе был туз и что на руках у него был верный большой шлем. Никогда!",
			"Слабые отголоски этой тревожной и чуждой жизни приносил с собой Николай Дмитриевич."
		]
	},
	"Максим Горький": {
		"На дне": [
			"Ложь – религия рабов и хозяев… Правда – бог свободного человека!",
			"Коли веришь, – есть; не веришь, – нет… Во что веришь, то и есть…",
			"Человек - это звучит гордо",
			"А чего? Человек – всё может… лишь бы захотел…",
			"Когда труд – удовольствие, жизнь – хороша! Когда труд – обязанность, жизнь – рабство!",
			"Кто ищет – найдет… Кто крепко хочет – найдет!"
		]
	},
	"Н.В. Гоголь": {
		"Мертвые души": [
			"В бричке сидел господин, не красавец, но и не дурной наружности, ни слишком толст, ни слишком тонок; нельзя сказать, чтобы стар, однако ж и не так, чтобы слишком молод.",
			"В разговорах с сими властителями он очень искусно умел польстить каждому.",
			"Как ни глупы слова дурака, а иногда бывают они достаточны, чтобы смутить умного человека.",
			"И какой же русский не любит быстрой езды?",
			"...но нет слова, которое было бы так замашисто, бойко, так вырвалось бы из-под самого сердца, так бы кипело и животрепетало, как метко сказанное русское слово.",
			"Ноздрев долго еще не выведется из мира. Он везде между нами и, может быть, только ходит в другом кафтане; но легкомысленно непроницательны люди, и человек в другом кафтане кажется им другим человеком."
		],
		"Шинель": [
			"Оставьте меня, зачем вы меня обижаете?",
			"Ребенка окрестили, причем он заплакал и сделал такую гримасу, как будто бы предчувствовал, что будет титулярный советник.",
			"Написавшись всласть, он ложился спать, улыбаясь заранее при мысли о завтрашнем дне: что-то Бог пошлет переписывать завтра?"
		],
		"Вечера на хуторе близ Диканьки": [
			"Тут через трубу одной хаты клубами повалился дым и пошел тучею по небу, и вместе с дымом поднялась ведьма верхом на метле.",
			"...где пошатнулась с хмеля козацкая голова, там и лежит и храпит на весь Киев.",
			"Редкая птица долетит до середины Днепра!"
		],
		"Ревизор": [
			"Ну, в ином случае много ума хуже, чем бы его совсем не было.",
			"Грешки грешкам – рознь. Я говорю всем открыто, что беру взятки, но чем взятки? Борзыми щенками. Это совсем иное дело."
		]
	},
	"А.С.Грибоедов": {
		"Горе от ума": [
			"Счастливые часов не наблюдают.",
			"Чины людьми даются, А люди могут обмануться.",
			"Ей сна нет от французских книг, А мне от русских больно спится.",
			"Минуй нас пуще всех печалей И барский гнев, и барская любовь."
		]
	},
	"Владимир Набоков": {
		"Лолита": [
			"Лолита, свет моей жизни, огонь моих чресел. Грех мой, душа моя. Ло-ли-та: кончик языка совершает путь в три шажка вниз по нёбу, чтобы на третьем толкнуться о зубы. Ло. Ли. Та."
		],
		"Дар": [
			"Дуб – дерево. Роза – цветок. Олень – животное. Воробей – птица. Россия – наше отечество. Смерть неизбежна.",
			"Видите ли, по-моему, есть только два рода книг: настольный и подстольный. Либо я люблю писателя истово, либо выбрасываю его целиком».",
			"Тройная формула человеческого бытия: невозвратимость, несбыточность, неизбежность – была ему хорошо знакома.",
			"Стратегия вдохновения и тактика ума, плоть поэзии и призрак прозрачной прозы – вот определения, кажущиеся нам достаточно верными для характеристики творчества молодого поэта."
		],
		"Защита Лужина": [
			"Тайна, к которой он стремился, была простота, гармоническая простота, поражающая пуще самой сложной магии.",
			"И вдруг она поняла, что нарочно медлит, стоя в пижаме перед зеркалом, – и холодок прошел в груди, как когда перелистываешь прошлогодний журнал, зная, что сейчас, сейчас дверь откроется и встанет дантист на пороге.",
			"Он не просто забавляется шахматами, он священнодействует",
			"Из магазина говорящих и играющих аппаратов раздалась зябкая музыка, и кто-то прикрыл дверь, чтобы музыка не простудилась.",
			"Соответственно с этим профессор запретил давать Лужину читать Достоевского, который, по словам профессора, производит гнетущее действие на психику современного человека"
		]
	},
	"Н.М.Карамзин": {
		"Бедная Лиза": [
			"...исполнение всех желаний есть самое опасное искушение любви...",
			"Безрассудный молодой человек! Знаешь ли ты свое сердце? Всегда ли можешь отвечать за свои движения? Всегда ли рассудок есть царь чувств твоих?",
			"Я люблю те предметы, которые трогают мое сердце и заставляют меня проливать слезы нежной скорби!",
			"Может быть, мы забыли бы душу свою, если бы из глаз наших никогда слезы не капали",
			"Всегда ли рассудок есть царь чувств твоих?"
		]
	},
	"М.А.Булгаков": {
		"Мастер и Маргарита": [
			"Ну, что ж, тот, кто любит, должен разделять участь того, кого он любит.",
			"Любовь выскочила перед нами, как из-под земли выскакивает убийца в переулке, и поразила нас сразу обоих!",
			"Если бы в следующее утро Степе Лиходееву сказали бы так: «Степа! Тебя расстреляют, если ты сию минуту не встанешь!» – Степа ответил бы томным, чуть слышным голосом: «Расстреливайте, делайте со мною, что хотите, но я не встану».",
			"Кто сказал тебе, что нет на свете настоящей, верной, вечной любви? Да отрежут лгуну его гнусный язык!",
			"...зачем же гнаться по следам того, что уже окончено?",
			"Да, человек смертен, но это было бы еще полбеды. Плохо то, что он иногда внезапно смертен, вот в чем фокус!",
			"Любовь выскочила перед нами, как из-под земли выскакивает убийца в переулке, и поразила нас сразу обоих!",
			"В белом плаще с кровавым подбоем, шаркающей кавалерийской походкой, ранним утром четырнадцатого числа весеннего месяца нисана в крытую колоннаду между двумя крыльями дворца Ирода Великого вышел прокуратор Иудеи Понтий Пилат.",
			"И вообще я позволю себе смелость посоветовать вам, Маргарита Николаевна, никогда и ничего не бояться. Это неразумно.",
			"Ну, чего не знаем, за то не ручаемся.",
			"Объяснимся: Степа Лиходеев, директор театра Варьете, очнулся утром у себя в той самой квартире, которую он занимал пополам с покойным Берлиозом, в большом шестиэтажном доме, покоем расположенном на Садовой улице.",
			"Ну, а колдовству, как известно, стоит только начаться, а там уж его ничем не остановишь.",
			"Приятно слышать, что вы так вежливо обращаетесь с котом. Котам обычно почему-то говорят «ты», хотя ни один кот никогда ни с кем не пил брудершафта."
		],
		"Морфий": [
			"Давно уже отмечено умными людьми, что счастье – как здоровье: когда оно налицо, его не замечаешь. Но когда пройдут годы, – как вспоминаешь о счастье, о, как вспоминаешь!",
			"Только через страдание приходит истина… Это верно, будьте покойны! Но за знание истины ни денег не платят, ни пайка не дают. Печально, но факт.",
			"У морфиниста есть одно счастье, которое у него никто не может отнять, – способность проводить жизнь в полном одиночестве. А одиночество – это важные, значительные мысли, это созерцание, спокойствие, мудрость…",
			"Уютнейшая вещь керосиновая лампа, но я за электричество!",
			"Только через страдание приходит истина…"
		]
	}
}