{
	"Ф.М. Достоевский": {
		"Братья Карамазовы" : [
			"...если дьявол не существует и, стало быть, создал его человек, то создал он его по своему образу и подобию.",
			"Но влюбиться не значит любить. Влюбиться можно и ненавидя.",
			"Истинно, истинно говорю вам: если пшеничное зерно, падши в землю, не умрет, то останется одно; а если умрет, то принесет много плода.",
			"Нет заботы беспрерывнее и мучительнее для человека, как, оставшись свободным, сыскать поскорее того, пред кем преклониться.",
			"Ибо для счастия созданы люди, и кто вполне счастлив, тот прямо удостоен сказать себе: «Я выполнил завет Божий на сей земле».",
			"Да и от самого дурного семейства могут сохраниться воспоминания драгоценные, если только сама душа твоя способна искать драгоценное."
		],
		"Преступление и наказание" : [
			"Тварь ли я дрожащая или право имею…",
			"...бедность не порок, это истина.",
			"Бывают иные встречи, совершенно даже с незнакомыми нам людьми, которыми мы начинаем интересоваться с первого взгляда, как-то вдруг, внезапно, прежде чем скажем слово.",
			"«О боже! как это все отвратительно! И неужели, неужели я… нет, это вздор, это нелепость! – прибавил он решительно. – И неужели такой ужас мог прийти мне в голову? На какую грязь способно, однако, мое сердце! Главное: грязно, пакостно, гадко, гадко!.. И я, целый месяц…»",
			"Вот в чем одном признавал он свое преступление: только в том, что не вынес его и сделал явку с повинною.",
			"Ко всему-то подлец человек привыкает!",
			"Разве я старушонку убил? Я себя убил, а не старушонку!",
			"Истинно великие люди, мне кажется, должны ощущать на свете великую грусть",
			"В бедности вы еще сохраняете свое благородство врожденных чувств, в нищете же никогда и никто.",
			"Один какой-нибудь стакан пива, кусок сухаря – и вот, в один миг, крепнет ум, яснеет мысль, твердеют намерения!"
		]
	},
	"И.С.Тургенев": {
		"Отцы и дети": [
			"Нигилист – это человек, который не склоняется ни перед какими авторитетами, который не принимает ни одного принципа на веру, каким бы уважением ни был окружен этот принцип.",
			"Порядочный химик в двадцать раз полезнее всякого поэта, – перебил Базаров.",
			"Время (дело известное) летит иногда птицей, иногда ползет червяком; но человеку бывает особенно хорошо тогда, когда он даже не замечает – скоро ли, тихо ли оно проходит.",
			"Он в душе очень обрадовался предложению своего приятеля, но почел обязанностию скрыть свое чувство. Недаром же он был нигилист!",
			"И природа пустяки в том значении, в каком ты ее понимаешь. Природа не храм, а мастерская, и человек в ней работник.",
			"Мы действуем в силу того, что мы признаём полезным, – промолвил Базаров. – В теперешнее время полезнее всего отрицание – мы отрицаем.",
			"Но полуденный зной проходит, и настает вечер и ночь, а там и возвращение в тихое убежище, где сладко спится измученным и усталым…",
			"Самое печальное и мертвое – сходно с самым веселым и живым."
		],
		"Записки охотника" : [
			"Он, казалось, чувствовал свое достоинство, говорил и двигался медленно, изредка посмеивался из-под длинных своих усов.",
			"Удивительно умирает русский мужик! Состоянье его перед кончиной нельзя назвать ни равнодушием, ни тупостью; он умирает, словно обряд совершает: холодно и просто."
		]
	},
	"Л.Н.Толстой": {
		"Война и мир": [
			"Наполеону хотелось еще поговорить с Beausset и похвастаться ему своим походом и завоеванием Москвы, азиатского города с бесчисленными церквами.",
			"Нет сильнее тех двух воинов – терпение и время, те все сделают",
			"...самый плохой, независимый главнокомандующий будет лучше самого лучшего, связанного..."
		]
	},
	"А.П.Чехов": {
		"Черный монах": [
			"Друг мой, здоровы и нормальны только заурядные, стадные люди.",
			"Я существую в твоем воображении, а воображение твое есть часть природы, значит, я существую и в природе."
		],
		"Палата №6": [
			"На земле нет ничего такого хорошего, что в своем первоисточнике не имело бы гадости.",
			"Покой и довольство человека не вне его, а в нем самом.",
			"Истинное счастие невозможно без одиночества.",
			"Да и к чему мешать людям умирать, если смерть есть нормальный и законный конец каждого?"	
		],
		"Вишневый сад": [
			"Всякому безобразию есть свое приличие!",
			"Это камень на моей шее, я иду с ним на дно, но я люблю этот камень и жить без него не могу.",
			"Вам не пьесы смотреть, а смотреть бы почаще на самих себя. Как вы все серо живете, как много говорите ненужного.",
			"Голодная собака верует только в мясо…",
			"Если во всей губернии есть что-нибудь интересное, даже замечательное, так это только наш вишневый сад.",
			"Каждый день случается со мной какое-нибудь несчастье. И я не ропщу, привык и даже улыбаюсь.",
			"Вся Россия наш сад. Земля велика и прекрасна, есть на ней много чудесных мест.",
			"Человечество идет к высшей правде, к высшему счастью, какое только возможно на земле, и я в первых рядах!"
		],
		"О любви": [
			"К счастью или к несчастью, в нашей жизни не бывает ничего, что не кончалось бы рано или поздно.",
			"Так и мы, когда любим, то не перестаем задавать себе вопросы: честно это или не честно, умно или глупо, к чему поведет эта любовь и так далее. Хорошо это или нет, я не знаю, но что это мешает, не удовлетворяет, раздражает, – это я знаю.",
			"У людей, живущих одиноко, всегда бывает на душе что-нибудь такое, что они охотно бы рассказали.",
			"Обыкновенно любовь поэтизируют, украшают ее розами, соловьями, мы же, русские, украшаем нашу любовь этими роковыми вопросами, и притом выбираем из них самые неинтересные",
			"Я понял, что когда любишь, то в своих рассуждениях об этой любви нужно исходить от высшего, от более важного, чем счастье или несчастье, грех или добродетель в их ходячем смысле, или не нужно рассуждать вовсе"
		],
		"Человек в футляре": [
			"Людей, одиноких по натуре, которые, как рак-отшельник или улитка, стараются уйти в свою скорлупу, на этом свете немало.",
			"В любовных делах, а особенно в женитьбе, внушение играет большую роль.",
			"Всякого рода нарушения, уклонения, отступления от правил приводили его в уныние, хотя, казалось бы, какое ему дело?",
			"Даже наоборот, решение жениться подействовало на него как-то болезненно, он похудел, побледнел и, казалось, еще глубже ушел в свой футляр."
		]
	},
	"Иван Бунин": {
		"Господин из Сан-Франциско": [
			"Господин из Сан-Франциско-имени его ни в Неаполе, ни на Капри никто не запомнил – ехал в Старый Свет на целых два года, с женой и дочерью, единственно ради развлечения.",
			"Дочь, однако, с тревогой взглянула на него в эту минуту: сердце ее вдруг сжала тоска, чувство страшного одиночества на этом чужом, темном острове…",
			"До этой поры он не жил, а лишь существовал, правда очень недурно, но все же возлагая все надежды на будущее."
		],
		"Чистый понедельник": [
			"Ох, уйду я куда-нибудь в монастырь, в какой-нибудь самый глухой, вологодский, вятский!",
			"И завтра и послезавтра будет все то же, думал я, – все та же мука и все то же счастье… Ну что ж – все-таки счастье, великое счастье!",
			"Я исполнил ее просьбу. И долго пропадал по самым грязным кабакам, спивался, всячески опускаясь все больше и больше. Потом стал понемногу оправляться – равнодушно, безнадежно… Прошло почти два года с того Чистого понедельника…"
		]
	},
	"Леонид Андреев": {
		"Бездна": [
			"Они были пьяны, злы, и им хотелось любви и разрушения.",
			"И черная бездна поглотила его.",
			"И Немовецкому казалось, что когда-то с ним уже было нечто подобное: тьма, невидимые ветви, царапающие лицо, и он бежит, закрыв глаза, и думает, что все это сон."
		],
		"Рассказ о семи повешенных": [
			"Когда тысячи убивают одного, то, значит, победил этот один.",
			"И не смерть страшна, а знание ее; и было бы совсем невозможно жить, если бы человек мог вполне точно и определенно знать день и час, когда умрет.",
			"И всегда, в самое последнее мгновение может что-нибудь измениться, может явиться неожиданная случайность, и оттого никто не может про себя сказать, когда он умрет.",
			"Меня казнят, но я не умру. Как могу я умереть, когда уже сейчас я – бессмертна?",
			"Все арестованные были очень молоды: старшему из мужчин было двадцать восемь лет, младшей из женщин – всего девятнадцать"
		],
		"Большой шлем": [
			"Но ведь никогда он не узнает, что в прикупе был туз и что на руках у него был верный большой шлем. Никогда!",
			"Слабые отголоски этой тревожной и чуждой жизни приносил с собой Николай Дмитриевич."
		]
	},
	"Максим Горький": {
		"На дне": [
			"Ложь – религия рабов и хозяев… Правда – бог свободного человека!",
			"Коли веришь, – есть; не веришь, – нет… Во что веришь, то и есть…",
			"Человек - это звучит гордо",
			"А чего? Человек – всё может… лишь бы захотел…",
			"Когда труд – удовольствие, жизнь – хороша! Когда труд – обязанность, жизнь – рабство!",
			"Кто ищет – найдет… Кто крепко хочет – найдет!"
		]
	}
}