messages = {
    "start": """Привет! Это бот, разработанный в рамках проекта «ИИ и культурное наследие» в Университете ИТМО.
Он умеет подбирать цитаты из русской классики к вашей фотографии.
Для этого просто отправьте ее боту!

Также можно пополнять нашу коллекцию цитат, добавляя их командой /add""",

    "help": """Нужно прислать изображение с лицом человека
Если вы отправите больше одной фотографии, бот выберет последнюю

Список команд:
/add - добавить свою цитату""",

    "got_photo": "[1/2] Ваше фото было успешно загружено",

    "no_face": "К сожалению, на вашем фото не было найдено лица.",

    "model_answer": "[2/2] Ваш ответ готов:"
}

emoji = [
    '❤',
    '👍',
    '🐱',
    '👎',
    '☠︎'
]
